Repository: fau-klue/ai-act-corpus
Catalog: corpus/tmx_files/AI_Act-EN-FR-Trados.tmx
Source language: en_gb
Languages: fr_fr

source: Any significant risks to health and safety and fundamental rights identified during the development and testing of such AI systems shall result in an adequate mitigation.
fr_fr: Tout risque substantiel pour la santé, la sécurité et les droits fondamentaux constaté lors du développement et des tests de ces systèmes d’IA donne lieu à des mesures d’atténuation appropriées.

source: National competent authorities shall have the power to temporarily or permanently suspend the testing process, or the participation in the sandbox if no effective mitigation is possible, and shall inform the AI Office of such decision.
fr_fr: Les autorités nationales compétentes sont habilitées à suspendre temporairement ou définitivement le processus d’essai ou la participation au bac à sable si aucune atténuation efficace n’est possible, et elles informent le Bureau de l’IA de cette décision.

source: National competent authorities shall exercise their supervisory powers within the limits of the relevant law, using their discretionary powers when implementing legal provisions in respect of a specific AI regulatory sandbox project, with the objective of supporting innovation in AI in the Union.
fr_fr: Les autorités nationales compétentes exercent leurs pouvoirs de surveillance, dans les limites de la législation applicable, en faisant usage de leurs pouvoirs discrétionnaires lorsqu’elles mettent en œuvre des dispositions juridiques relatives à un projet spécifique de bac à sable réglementaire de l’IA, dans le but de soutenir l’innovation dans le domaine de l’IA au sein de l’Union.

source: Providers and prospective providers participating in the AI regulatory sandbox shall remain liable under applicable Union and national liability law for any damage inflicted on third parties as a result of the experimentation taking place in the sandbox.
fr_fr: Les fournisseurs et les fournisseurs potentiels participant au bac à sable réglementaire de l’IA demeurent responsables, en vertu du droit de l’Union et du droit national applicable en matière de responsabilité, de tout préjudice infligé à des tiers en raison de l’expérimentation menée dans le bac à sable.

source: However, provided that the prospective providers observe the specific plan and the terms and conditions for their participation and follow in good faith the guidance given by the national competent authority, no administrative fines shall be imposed by the authorities for infringements of this Regulation.
fr_fr: Toutefois, sous réserve du respect par les fournisseurs potentiels du plan spécifique ainsi que des modalités de leur participation et de leur disposition à suivre de bonne foi les orientations fournies par l’autorité nationale compétente, aucune amende administrative n’est infligée par les autorités en cas de violation du présent règlement.

source: Where other competent authorities responsible for other Union and national law were actively involved in the supervision of the AI system in the sandbox and provided guidance for compliance, no administrative fines shall be imposed regarding that law.
fr_fr: Lorsque d’autres autorités compétentes chargées d’autres dispositions du droit de l’Union et du droit national ont participé activement à la surveillance du système d’IA dans le bac à sable et ont fourni des orientations en matière de conformité, aucune amende administrative n’est infligée en ce qui concerne ces dispositions.

source: The AI regulatory sandboxes shall be designed and implemented in such a way that, where relevant, they facilitate cross-border cooperation between national competent authorities.
fr_fr: Les bacs à sable réglementaires de l’IA sont conçus et mis en œuvre de manière à faciliter, le cas échéant, la coopération transfrontière entre les autorités nationales compétentes.

source: National competent authorities shall coordinate their activities and cooperate within the framework of the Board.
fr_fr: Les autorités nationales compétentes coordonnent leurs activités et coopèrent dans le cadre du Comité IA.

source: National competent authorities shall inform the AI Office and the Board of the establishment of a sandbox, and may ask them for support and guidance.
fr_fr: Les autorités nationales compétentes informent le Bureau de l’IA et le Comité IA de la mise en place d’un bac à sable et peuvent leur demander un soutien et des orientations.

source: The AI Office shall make publicly available a list of planned and existing sandboxes and keep it up to date in order to encourage more interaction in the AI regulatory sandboxes and cross-border cooperation.
fr_fr: Le Bureau de l’IA publie une liste des bacs à sable prévus et existants et la tient à jour afin d’encourager une plus grande interaction dans les bacs à sable réglementaires de l’IA et la coopération transfrontière.

source: National competent authorities shall submit annual reports to the AI Office and to the Board, from one year after the establishment of the AI regulatory sandbox and every year thereafter until its termination, and a final report.
fr_fr: Les autorités nationales compétentes présentent des rapports annuels au Bureau de l’IA et au Comité IA, dont le premier est élaboré dans un délai d’un an à compter de la mise en place du bac à sable réglementaire de l’IA, puis tous les ans jusqu’à son terme, et un rapport final.

source: Those reports shall provide information on the progress and results of the implementation of those sandboxes, including best practices, incidents, lessons learnt and recommendations on their setup and, where relevant, on the application and possible revision of this Regulation, including its delegated and implementing acts, and on the application of other Union law supervised by the competent authorities within the sandbox.
fr_fr: Ces rapports fournissent des informations sur les progrès et les résultats de la mise en œuvre de ces bacs à sable, y compris les bonnes pratiques, les incidents, les enseignements et les recommandations concernant leur mise en place et, le cas échéant, sur l’application et la révision éventuelle du présent règlement, y compris ses actes délégués et actes d’exécution, et sur l’application d’autres dispositions législatives de l’Union contrôlés par les autorités compétentes dans le cadre du bac à sable.

source: The national competent authorities shall make those annual reports or abstracts thereof available to the public, online.
fr_fr: Les autorités nationales compétentes publient ces rapports annuels ou des résumés de ceux-ci en ligne.

source: The Commission shall, where appropriate, take the annual reports into account when exercising its tasks under this Regulation.
fr_fr: La Commission tient compte, s’il y a lieu, des rapports annuels dans l’exercice de ses tâches au titre du présent règlement.

source: The Commission shall develop a single and dedicated interface containing all relevant information related to AI regulatory sandboxes to allow stakeholders to interact with AI regulatory sandboxes and to raise enquiries with competent authorities, and to seek non-binding guidance on the conformity of innovative products, services, business models embedding AI technologies, in accordance with Article 62(1), point (c).
fr_fr: La Commission développe une interface unique et spécifique contenant toutes les informations pertinentes relatives aux bacs à sable réglementaires de l’IA pour permettre aux parties prenantes d’interagir avec les bacs à sable réglementaires de l’IA et de s’informer auprès des autorités compétentes, ainsi que de demander des orientations non contraignantes sur la conformité de produits, services et modèles commerciaux innovants intégrant les technologies de l’IA, conformément à l’article 62, paragraphe 1, point c).

source: The Commission shall proactively coordinate with national competent authorities, where relevant.
fr_fr: La Commission assure une coordination proactive avec les autorités nationales compétentes, le cas échéant.

source: Detailed arrangements for, and functioning of, AI regulatory sandboxes
fr_fr: Modalités détaillées pour les bacs à sable réglementaires de l’IA et fonctionnement de ceux-ci

source: In order to avoid fragmentation across the Union, the Commission shall adopt implementing acts specifying the detailed arrangements for the establishment, development, implementation, operation and supervision of the AI regulatory sandboxes.
fr_fr: Afin d’éviter une fragmentation à travers l’Union, la Commission adopte des actes d’exécution précisant les modalités détaillées de mise en place, de développement, de mise en œuvre, d’exploitation et de surveillance des bacs à sable réglementaires de l’IA.

source: The implementing acts shall include common principles on the following issues:
fr_fr: Les actes d’exécution contiennent des principes communs sur les questions suivantes:

source: eligibility and selection criteria for participation in the AI regulatory sandbox;
fr_fr: les critères d’éligibilité et de sélection pour la participation au bac à sable réglementaire de l’IA;

source: procedures for the application, participation, monitoring, exiting from and termination of the AI regulatory sandbox, including the sandbox plan and the exit report;
fr_fr: les procédures de demande, de surveillance, de sortie et d’expiration du bac à sable réglementaire de l’IA, ainsi que de participation à celui-ci, y compris le plan du bac à sable et le rapport de sortie;

source: the terms and conditions applicable to the participants.
fr_fr: les conditions applicables aux participants.

source: The implementing acts referred to in paragraph 1 shall ensure:
fr_fr: Les actes d’exécution visés au paragraphe 1 garantissent que:

source: that AI regulatory sandboxes are open to any applying provider or prospective provider of an AI system who fulfils eligibility and selection criteria, which shall be transparent and fair, and that national competent authorities inform applicants of their decision within three months of the application;
fr_fr: les bacs à sable réglementaires de l’IA sont ouverts à tout fournisseur ou fournisseur potentiel d’un système d’IA qui remplit les critères d’éligibilité et de sélection, lesquels sont transparents et équitables, et que les autorités nationales compétentes informent les demandeurs de leur décision dans un délai de trois mois à compter de la demande;

source: that AI regulatory sandboxes allow broad and equal access and keep up with demand for participation; providers and prospective providers may also submit applications in partnerships with deployers and other relevant third parties;
fr_fr: que les bacs à sable réglementaires de l’IA permettent un accès étendu et égal et suivent la demande de participation; les fournisseurs et fournisseurs potentiels peuvent également soumettre des demandes en partenariat avec des déployeurs et d’autre tiers concernés;

source: that the detailed arrangements for, and conditions concerning AI regulatory sandboxes support, to the best extent possible, flexibility for national competent authorities to establish and operate their AI regulatory sandboxes;
fr_fr: que les modalités détaillées pour les bacs à sable réglementaires de l’IA et les conditions relatives à ces derniers favorisent, dans toute la mesure du possible, la flexibilité permettant aux autorités nationales compétentes de mettre en place et d’exploiter leurs bacs à sable réglementaires de l’IA;

source: that access to the AI regulatory sandboxes is free of charge for SMEs, including start-ups, without prejudice to exceptional costs that national competent authorities may recover in a fair and proportionate manner;
fr_fr: que l’accès aux bacs à sable réglementaires de l’IA est gratuit pour les PME, y compris les jeunes pousses, sans préjudice des coûts exceptionnels que les autorités nationales compétentes peuvent recouvrer de manière équitable et proportionnée;

source: that they facilitate providers and prospective providers, by means of the learning outcomes of the AI regulatory sandboxes, in complying with conformity assessment obligations under this Regulation and the voluntary application of the codes of conduct referred to in Article 95;
fr_fr: qu’ils aident les fournisseurs et les fournisseurs potentiels, au moyen des acquis d’apprentissage des bacs à sable réglementaires de l’IA, à se conformer aux obligations d’évaluation de la conformité prévues par le présent règlement et à l’application volontaire des codes de conduite visés à l’article 95;

source: that AI regulatory sandboxes facilitate the involvement of other relevant actors within the AI ecosystem, such as notified bodies and standardisation organisations, SMEs, including start-ups, enterprises, innovators, testing and experimentation facilities, research and experimentation labs and European Digital Innovation Hubs, centres of excellence, individual researchers, in order to allow and facilitate cooperation with the public and private sectors;
fr_fr: que les bacs à sable réglementaires de l’IA facilitent la participation d’autres acteurs pertinents au sein de l’écosystème de l’IA, tels que les organismes notifiés et les organisations de normalisation, les PME, y compris les jeunes pousses, les entreprises, les innovateurs, les installations d’expérimentation et d’essai, les laboratoires de recherche et d’expérimentation et les pôles européens d’innovation numérique, les centres d’excellence, les chercheurs individuels, afin de permettre et de faciliter la coopération avec les secteurs public et privé;

source: that procedures, processes and administrative requirements for application, selection, participation and exiting the AI regulatory sandbox are simple, easily intelligible, and clearly communicated in order to facilitate the participation of SMEs, including start-ups, with limited legal and administrative capacities and are streamlined across the Union, in order to avoid fragmentation and that participation in an AI regulatory sandbox established by a Member State, or by the European Data Protection Supervisor is mutually and uniformly recognised and carries the same legal effects across the Union;
fr_fr: que les procédures, processus et exigences administratives applicables en matière de demande, de sélection, de participation et de sortie dans le cadre du bac à sable réglementaires de l’IA sont simples, facilement compréhensibles et clairement communiqués afin de faciliter la participation des PME, y compris des jeunes pousses, disposant de capacités juridiques et administratives limitées, et sont rationalisés dans toute l’Union, afin d’éviter la fragmentation et de permettre que la participation à un bac à sable réglementaire de l’IA mis en place par un État membre ou par le Contrôleur européen de la protection des données soit mutuellement et uniformément reconnue et produise les mêmes effets juridiques dans l’ensemble de l’Union;

source: that participation in the AI regulatory sandbox is limited to a period that is appropriate to the complexity and scale of the project and that may be extended by the national competent authority;
fr_fr: que la participation au bac à sable réglementaire de l’IA est limitée à une période adaptée à la complexité et à l’envergure du projet, qui peut être prolongée par l’autorité nationale compétente;

source: that AI regulatory sandboxes facilitate the development of tools and infrastructure for testing, benchmarking, assessing and explaining dimensions of AI systems relevant for regulatory learning, such as accuracy, robustness and cybersecurity, as well as measures to mitigate risks to fundamental rights and society at large.
fr_fr: que les bacs à sable réglementaire de l’IA facilitent le développement d’outils et d’infrastructures pour la mise à l’essai, l’étalonnage des performances, l’évaluation et l’explication des aspects des systèmes d’IA pertinents pour l’apprentissage réglementaire, tels que la précision, la solidité et la cybersécurité, ainsi que les mesures d’atténuation des risques d’atteinte aux droits fondamentaux et à la société au sens large.

source: Prospective providers in the AI regulatory sandboxes, in particular SMEs and start-ups, shall be directed, where relevant, to pre-deployment services such as guidance on the implementation of this Regulation, to other value-adding services such as help with standardisation documents and certification, testing and experimentation facilities, European Digital Innovation Hubs and centres of excellence.
fr_fr: Les fournisseurs potentiels dans les bacs à sable réglementaires de l’IA, en particulier les PME et les jeunes pousses, sont dirigés, le cas échéant, vers des services préalables au déploiement, tels que des orientations sur la mise en œuvre du présent règlement, et vers d’autres services à valeur ajoutée, tels que l’aide avec les documents de normalisation et la certification, les installations d’essai et d’expérimentation, les pôles européens d’innovation numérique et les centres d’excellence.

source: Where national competent authorities consider authorising testing in real world conditions supervised within the framework of an AI regulatory sandbox to be established under this Article, they shall specifically agree the terms and conditions of such testing and, in particular, the appropriate safeguards with the participants, with a view to protecting fundamental rights, health and safety.
fr_fr: Lorsque les autorités nationales compétentes envisagent d’autoriser des essais en conditions réelles supervisés dans le cadre d’un bac à sable réglementaire de l’IA établi en vertu du présent article, elles conviennent spécifiquement des conditions de ces essais et, en particulier, des garanties appropriées avec les participants en vue de protéger les droits fondamentaux, la santé et la sécurité.

source: Where appropriate, they shall cooperate with other national competent authorities with a view to ensuring consistent practices across the Union.
fr_fr: Le cas échéant, elles coopèrent avec d’autres autorités nationales compétentes en vue d’assurer la cohérence des pratiques dans l’ensemble de l’Union.

source: Further processing of personal data for developing certain AI systems in the public interest in the AI regulatory sandbox
fr_fr: Traitement ultérieur de données à caractère personnel en vue du développement de certains systèmes d’IA dans l’intérêt public dans le cadre du bac à sable réglementaire de l’IA

source: In the AI regulatory sandbox, personal data lawfully collected for other purposes may be processed solely for the purpose of developing, training and testing certain AI systems in the sandbox when all of the following conditions are met:
fr_fr: Dans le bac à sable réglementaire de l’IA, les données à caractère personnel collectées légalement à d’autres fins peuvent être traitées uniquement aux fins du développement, de l’entraînement et de la mise à l’essai de certains systèmes d’IA dans le bac à sable, lorsque l’ensemble des conditions suivantes sont remplies:

source: AI systems shall be developed for safeguarding substantial public interest by a public authority or another natural or legal person and in one or more of the following areas:
fr_fr: les systèmes d’IA sont développés pour préserver des intérêts publics importants par une autorité publique ou une autre personne physique ou morale et dans un ou plusieurs des domaines suivants:

source: public safety and public health, including disease detection, diagnosis prevention, control and treatment and improvement of health care systems;
fr_fr: la sécurité publique et la santé publique, y compris la détection, le diagnostic, la prévention, le contrôle et le traitement des maladies ainsi que l’amélioration des systèmes de soins de santé;

source: a high level of protection and improvement of the quality of the environment, protection of biodiversity, protection against pollution, green transition measures, climate change mitigation and adaptation measures;
fr_fr: un niveau élevé de protection et d’amélioration de la qualité de l’environnement, la protection de la biodiversité, la protection contre la pollution, les mesures de transition écologique et les mesures d’atténuation du changement climatique et d’adaptation à celui-ci;

source: energy sustainability;
fr_fr: la durabilité énergétique;

source: safety and resilience of transport systems and mobility, critical infrastructure and networks;
fr_fr: la sécurité et la résilience des systèmes de transport et de la mobilité, des infrastructures critiques et des réseaux de transport;

source: efficiency and quality of public administration and public services;
fr_fr: l’efficacité et la qualité de l’administration publique et des services publics;

source: the data processed are necessary for complying with one or more of the requirements referred to in Chapter III, Section 2 where those requirements cannot effectively be fulfilled by processing anonymised, synthetic or other non-personal data;
fr_fr: les données traitées sont nécessaires pour satisfaire à une ou plusieurs des exigences visées au chapitre III, section 2, lorsque ces exigences ne peuvent être satisfaites de manière efficace en traitant des données anonymisées, synthétiques ou autres à caractère non personnel;

source: there are effective monitoring mechanisms to identify if any high risks to the rights and freedoms of the data subjects, as referred to in Article 35 of Regulation (EU) 2016/679 and in Article 39 of Regulation (EU) 2018/1725, may arise during the sandbox experimentation, as well as response mechanisms to promptly mitigate those risks and, where necessary, stop the processing;
fr_fr: il existe des mécanismes de suivi efficaces pour déterminer si des risques élevés pour les droits et les libertés des personnes concernées, visés à l’article 35 du règlement (UE) 2016/679 et à l’article 39 du règlement (UE) 2018/1725, sont susceptibles de survenir lors de l’expérimentation menée dans le cadre du bac à sable, ainsi que des mécanismes de réponse permettant d’atténuer rapidement ces risques et, au besoin, de faire cesser le traitement des données;

source: any personal data to be processed in the context of the sandbox are in a functionally separate, isolated and protected data processing environment under the control of the prospective provider and only authorised persons have access to those data;
fr_fr: les données à caractère personnel à traiter dans le cadre du bac à sable se trouvent dans un environnement de traitement des données séparé, isolé et protégé sur le plan fonctionnel, placé sous le contrôle du fournisseur potentiel, et seules les personnes autorisées ont accès à ces données;

source: providers can further share the originally collected data only in accordance with Union data protection law; any personal data created in the sandbox cannot be shared outside the sandbox;
fr_fr: les fournisseurs ne peuvent en outre partager les données initialement collectées que conformément au droit de l’Union en matière de protection des données; aucune donnée à caractère personnel créée dans le bac à sable ne peut être partagée en dehors du bac à sable;

source: any processing of personal data in the context of the sandbox neither leads to measures or decisions affecting the data subjects nor does it affect the application of their rights laid down in Union law on the protection of personal data;
fr_fr: aucun traitement de données à caractère personnel effectué dans le cadre du bac à sable ne débouche sur des mesures ou des décisions affectant les personnes concernées ni n’a d’incidence sur l’application des droits que leur confère le droit de l’Union en matière de protection des données à caractère personnel;
